var searchData=
[
  ['данных_20необязательная_20часть_20не_20для_20проверки_20для_20тех_20кто_20осилит_0',['3. Открываем мир больших данных (необязательная часть; не для проверки; для тех, кто осилит)',['../md_README.html#autotoc_md3',1,'']]],
  ['для_20проверки_20для_20тех_20кто_20осилит_1',['для проверки для тех кто осилит',['../md_README.html#autotoc_md2',1,'2. Что общего между devops и бездомным? Оба хорошо разбираются в контейнерах (необязательная часть; не для проверки; для тех, кто осилит)'],['../md_README.html#autotoc_md3',1,'3. Открываем мир больших данных (необязательная часть; не для проверки; для тех, кто осилит)']]],
  ['для_20проверки_20c_20будет_20только_20в_20этой_20части_2',['1. Мама, я - аналитик (обязательная часть задания, для проверки, C++ будет только в этой части)',['../md_README.html#autotoc_md1',1,'']]]
];
