var searchData=
[
  ['мама_20я_20аналитик_20обязательная_20часть_20задания_20для_20проверки_20c_20будет_20только_20в_20этой_20части_0',['1. Мама, я - аналитик (обязательная часть задания, для проверки, C++ будет только в этой части)',['../md_README.html#autotoc_md1',1,'']]],
  ['между_20devops_20и_20бездомным_20оба_20хорошо_20разбираются_20в_20контейнерах_20необязательная_20часть_20не_20для_20проверки_20для_20тех_20кто_20осилит_1',['2. Что общего между devops и бездомным? Оба хорошо разбираются в контейнерах (необязательная часть; не для проверки; для тех, кто осилит)',['../md_README.html#autotoc_md2',1,'']]],
  ['мир_20больших_20данных_20необязательная_20часть_20не_20для_20проверки_20для_20тех_20кто_20осилит_2',['3. Открываем мир больших данных (необязательная часть; не для проверки; для тех, кто осилит)',['../md_README.html#autotoc_md3',1,'']]]
];
