var searchData=
[
  ['контейнерах_20необязательная_20часть_20не_20для_20проверки_20для_20тех_20кто_20осилит_0',['2. Что общего между devops и бездомным? Оба хорошо разбираются в контейнерах (необязательная часть; не для проверки; для тех, кто осилит)',['../md_README.html#autotoc_md2',1,'']]],
  ['кто_20осилит_1',['кто осилит',['../md_README.html#autotoc_md2',1,'2. Что общего между devops и бездомным? Оба хорошо разбираются в контейнерах (необязательная часть; не для проверки; для тех, кто осилит)'],['../md_README.html#autotoc_md3',1,'3. Открываем мир больших данных (необязательная часть; не для проверки; для тех, кто осилит)']]]
];
